text_info = 'Jarvis bot – бот розробленей для зручного доступу до інформації актуального курсу валют,криптовалют,новин та погоди в областях України.\n' \
            '\nБот був написаний з допомогою бібліотек pyTelegramBotAPI та BeautifulSoup(для копіювання актуальної інформації).Розміщений бот на веб-хостингу PythonAnywhere(інтегроване онлайнове середовище розробки та послуга веб-хостингу на основі мови програмування Python)\n' \
            '\nАктуальна інформація для курса валют і криптовалют береться на пряму з сайту https://minfin.com.ua/ (Міністерство фінансів України)\n' \
            '\nДля цікавих і важливих новин використовується сайт https://focus.ua/ (щотижневий соціально-політичний український російськомовний журнал і щоденний новинний інтернет-ресурс.)\n' \
            '\nПогода по всіх областях України надає https://ua.sinoptik.ua/ (Погода в Україні, детальний прогноз погоди)\n' \
            '\nАвтор проекту “Jarvis bot” – студент КНТЕУ факультету “Інформаційних технологій” Омельченко Ігор\n' \
            '\nInstagram : https://www.instagram.com/_igor_omelchenko_/\n'\
            'Telegram : https://t.me/Omelchenko_Igor_VIP \n'